public final class MenuUtil {
	public static void printMenuToConsole() {
		System.out.println("Введите номер задания:" + "\n"
				+ "1. Если введенное число больше 7, то вывести \"Привет\"" + "\n"
				+ "2. Если введенное имя совпадает с Вячеслав, то вывести\n" +
				"“Привет, Вячеслав”, если нет, то вывести \"Нет такого имени" + "\n"
				+ "3. На входе есть числовой массив, необходимо вывести\n" +
				"элементы массива кратные 3" + "\n" +
				"4. Проверка скобочной последовательности" + "\n"
				+ "Для завершения работы программы введите 0."
		);
	}
}
